img/2-RDF-avanzado-graph-L2-10-auto/Y1pE.mmd
flowchart LR
  ca[Modelo A: ex:course1] -->|ex:hasEvaluation| ba((_:a1))
  ba -->|rdf:value| la["Proyecto"]
  cb[Modelo B: ex:course1] -->|ex:hasEvaluation| bb((_:b7))
  bb -->|rdf:value| lb["Proyecto"]
